[CENTRAL_Tactical_Tutorial_Central_Gets_Shot AkEvent]
SpokenText="Прийдеться докласти бiльше зусиль..."

[CENTRAL_Tactical_Tutorial_Central_Moves_Commander AkEvent]
SpokenText="Майже на мiсцi. Зосередьтесь!"

[CENTRAL_Tactical_Tutorial_Door_Hacked AkEvent]
SpokenText="Добре. Поїхали."

[CENTRAL_Tactical_Tutorial_Main_Entrance_ALT AkEvent]
SpokenText="Головний вхiд чистий. Треба рухатися до мети."

[CENTRAL_Tactical_Tutorial_Osei_OverwatchKill AkEvent]
SpokenText="Прекрасно. Вiдходьте до нашої позицiї."

[CENTRAL_Tactical_Tutorial_Overwatch_alta AkEvent]
SpokenText="Будьте напоготовi. Якщо щось ворухнеться - стрiляйте."

[CENTRAL_Tactical_Tutorial_Security_Grid_Up AkEvent]
SpokenText="Прийнято. Висуваємось!"

[CENTRAL_Tactical_Tutorial_We_Are_Leaving AkEvent]
SpokenText="Летимо додому."

[im_on_it AkEvent]
SpokenText="Виконую."

[Let_s_see_how_you_like_this AkEvent]
SpokenText="Як тобi це сподобається?"

[NoID_IAppreciateThe AkEvent]
SpokenText="Смiливiсть - це добре, але дистанцiя занадто мала. Обережнiше."

[Not_Going_Out_That_Easy AkEvent]
SpokenText="Так просто я не здамся!"

[SF05_en_us_LootCaptured_01 AkEvent]
SpokenText="Вiдмiнно!"

[SHEN_FLANK_ADV AkEvent]
SpokenText="Непогано спрацьовано. Скористайтеся перевагою, поки вони вас не обiйшли."

[SHEN_Tactical_Tutorial_After_Concealment_Triggered AkEvent]
SpokenText="Тримайтеся в тiнi, поки все не буде готово. Це наш єдиний шанс."

[SHEN_Tactical_Tutorial_Before_Central_Bombs_altm AkEvent]
SpokenText="У них чисельна перевага, але несподiванка на нашому боцi. Сподiваємося, цього вистачить."

[Shen_Tactical_Tutorial_Do_It_alta AkEvent]
SpokenText="ВПЕРЕД!"

[SHEN_Tactical_Tutorial_Matinee_ADVENT_Response AkEvent]
SpokenText="Ми тут не закiнчили. Треба лiквiдувати залишки сил противника."

[SHEN_Tactical_Tutorial_Osei_Dead_altm AkEvent]
SpokenText="Нi! Центр! Втратили \"Гостя-1\"! Вам потрiбно йти звiдти!"

[SHEN_Tactical_Tutorial_Ramirez_Dies_altm AkEvent]
SpokenText="Чорт! Не можна так ризикувати! Слiдкуйте за флангами!"

[SM10_en_us_ActivateConcealment_02 AkEvent]
SpokenText="Вони нiчого не помiтять"

[SM10_en_us_Reaper_01 AkEvent]
SpokenText="Я до вас доберуся."

[SM10_en_us_TargetEliminated_INTENSE_00 AkEvent]
SpokenText="Нiкуди вони не дiнуться."

[SM10_en_us_TargetMissed_14m AkEvent]
SpokenText="Швидше!"

[staying_low AkEvent]
SpokenText="Не висовуюсь."

[T_Setup_Phase_Combat_Tutorial_Osei_23_alta AkEvent]
SpokenText="\"Гiсть-1\" рахунок вiдкрив."

[T_Setup_Phase_Combat_Tutorial_Osei_27m AkEvent]
SpokenText="Нi! Ми втратили \"Гостя-2\"!"

[T_Setup_Phase_Combat_Tutorial_Osei_57_alta AkEvent]
SpokenText="Йдiть! Я спробую їх затримати."

[T_Setup_Phase_Combat_Tutorial_Ramirez_ALT_MOVE_altc AkEvent]
SpokenText="Бiгом марш."

[T_Setup_Phase_Combat_Tutorial_Shen_09_ALT AkEvent]
SpokenText="\"Гiсть-2\", не вiдставай вiд \"Гостя-1\"."

[T_Tutorial_Kelly_Taking_Fire_03altM AkEvent]
SpokenText="На волосинi!"

[They_re_Closin_In_On_Me AkEvent]
SpokenText="Вони пiдходять!"
